text = {"greet": "Здравствуйте, вы обратились в службу экстренной помощи. \n"
                 "Ответьте на несколько вопросов используя клавиатуру. "
                 "Пожалуйста введите своё ФИО",
        "info": "Информация о вас",
        "surname": "Фамилия: ",
        "firstname": "Имя: ",
        "middlename": "Отчество: ",
        "age": "Возраст: ",
        "wrongMessageInput": "Данные введены некорректно, повторите попытку",
        "wrongSurnameInput": "Вы не ввели свою фамилию, повторите ввод данных и убедитесь, что они введены в таком порядке: 'Фамилия Имя Отчество'",
        "wrongMiddlenameInput": "Вы не ввели своё отчество, повторите ввод данных и убедитесь, что они введены в таком порядке: 'Фамилия Имя Отчество'",
        "wrongFirstnameInput": "Вы не ввели своё имя, повторите ввод данных и убедитесь, что они введены в таком порядке: 'Фамилия Имя Отчество'"
        }
