text = {"greet_new": "👨‍Здравствуйте, вы обратились в службу экстренной помощи\n"
                 "Прежде чем использовать все возможности бота, ответьте на несколько вопросов используя клавиатуру\n\n"
                 "👩‍Пожалуйста введите своё ФИО",
        "greet_old_beginning": "Здравствуйте, ",
        "greet_old_ending": ", вы обратились в службу экстренной помощи",
        "info": "Поздравляем вас с успешной регистрацией\n"
                "Ваша информация предоставлена ниже, вы всегда можете изменить её в настройках",
        "surname": "Фамилия: ",
        "firstname": "Имя: ",
        "middlename": "Отчество: ",
        "age": "Возраст: ",
        "gender": "Пол: ",
        "wrong": "Данные введены некорректно, повторите попытку",
        "wrongMessageInput": "Данные введены некорректно, повторите попытку",
        "rated_callback":['Принято', "Хорошо","Ок"],
        "chooseSymptomes": "Выберите один из симптомов. В случае отсутствия ваших симптомов, введите их",
        "chooseDiseases": "Выберите вашу проблему или опишите каждую из них через запятую с пробелом",
        "ageInput": "Введите ваш возраст",
        "genderInput": "Введите ваш пол",
        "chooseGeo":"Отправьте нам свою геолокацию через скрепочку",
        "new_request":"Новое обращение!!!",
        "NoneGeo":"Ошибка при получении геолокацис",
        "request_sended":"Заявка успешно отправлена!👩"
}

symptomes = ["Насморк", "Головная боль", "Головокружение", "Рвота", "Понос", "Покраснение",]

diseases = ["Отравление", "Ожог", "Аллергия", "Инсульт",
            "Инфаркт", "Кровотечение", "Передозировка",
            "Туберкулёз", "Пневмония", "Грипп", "Коронавирус","ОРВИ"]

