text = {"greet": "Здравствуйте, вы обратились в службу экстренной помощи. \n"
                 "Ответьте на несколько вопросов используя клавиатуру. "
                 "Пожалуйста введите своё ФИО",
        "info": "Поздравляем вас с успешной регистрацией\n"
                "Ваша информация предоставлена ниже, вы всегда можете изменить её в настройках",
        "surname": "Фамилия: ",
        "firstname": "Имя: ",
        "middlename": "Отчество: ",
        "age": "Возраст: ",
        "gender": "Пол: ",
        "wrong": "Данные введены некорректно, повторите попытку",
        "wrongMessageInput": "Данные введены некорректно, повторите попытку",

        "chooseSymptomes": "Выбирите один из симптомов. В случае отсутствия ваших симптомов, введите их",
        "ageInput": "Введите ваш возраст",
        "genderInput": "Введите ваш пол (0 - женский, 1 - мужской)",

}

symptomes = ["Насморк", "Головная боль", "Головокружение", "Рвота", "Понос", "Покраснение", "meow", "wuh",
             "Другое..."]

diseases = ["Отравление", "Ожог", "Аллергия", "Инсульт",
            "Инфаркт", "Кровотечение", "Передозировка",
            "Туберкулёз", "Пневмония", "Грипп", "Коронавирус",
            "Другое..."]